Repository: vsc55/freepbx_dpviz
Catalog: i18n/*/LC_MESSAGES/dpviz.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_pt, ru_ru

source: Redraw from a Node: Press Ctrl (Cmd on macOS) + left-click a node to start from it. To revert, Ctrl/Cmd + left-click the parent node.
de_de: Aus einem Knoten neu Zeichnen: Drücken Sie Ctrl (Cmd auf macOS) + linksklicken, um von einem Knoten aus zu beginnen. Um abzukehren, drücken Sie erneut Ctrl/Cmd + linksklicken auf den obersten Knoten.
es_es: Dibujar desde un Nodo: Presione Ctrl (Cmd en macOS) + haga clic izquierdo en un nodo para comenzar desde él. Para revertir, Ctrl/Cmd + haga clic izquierdo en el nodo padre.
fr_fr: Réafficher d'un nœud : Appuyez sur Ctrl (Cmd sur macOS) + cliquez avec le bouton gauche sur un nœud pour en faire le point de départ. Pour annuler, cliquez à nouveau avec le bouton gauche sur le nœud parent.
it_it: Trasferimento da un nodo: Premi Ctrl (Cmd su macOS) e clicca sul nodo per iniziare. Per annullare, Ctrl/Cmd e clicca sul nodo genitore.
ja_jp: ノードから再描画: Ctrl（macOSではCmd）キーを押しながら左クリックして、そのノードから始めます。戻すには、Ctrl/Cmdキーを押しながら親ノードを左クリックします。
nl_nl: Hertekenen van een knooppunt: Druk op Ctrl (Cmd op macOS) + aanmeldknop een knooppunt om vanaf te starten. Om terug te draaien, Ctrl/Cmd + aanmeldknop het oudere knooppunt.
pt_pt: Redesenhar a partir de um nó: Pressione Ctrl (Cmd no macOS) + clique ao esquerdo num nó para começar a partir dele. Para reverter, Ctrl/Cmd + clique ao esquerdo no nó pai.
ru_ru: Перерисовать из узла: Нажмите Ctrl (Cmd на macOS) + левый клик по узлу, чтобы начать с него. Для отмены, нажмите Ctrl/Cmd + левый клик по родительскому узлу.

source: Highlight Paths: Click Highlight Paths, then select a node or edge. Click Remove Highlights to clear.
de_de: Höhenwerte: Klicken Sie auf Höhenwerte, wählen Sie dann einen Knoten oder Kanten. Klicken Sie auf Entfernen der Markierungen, um zu klaren.
es_es: Resaltar Rutas: Haga clic en Resaltar Rutas, luego seleccione un nodo o arista. Haga clic en Quitar Resaltados para limpiar.
fr_fr: Souligner les chemins : Cliquez sur Souligner les chemins, puis sélectionnez un nœud ou une arête. Cliquez sur Supprimer les soulignés pour effacer.
it_it: Evidenzia i percorsi: Fai clic su Evidenzia i percorsi, poi seleziona un nodo o un'arco. Fai clic su Rimuovi Evidenze per pulire.
ja_jp: ハイライトパス: ハイライトパスをクリックし、ノードまたはエッジを選択してください。ハイライトを削除するには、Remove Highlightsをクリックします。
nl_nl: Opschuiven paden: Klik op Opschuiven paden, klik dan op een knooppunt of een kant. Klik op Verwijderen Hoge lights om te zuiveren.
pt_pt: Destacar Caminhos: Clique em Destacar Caminhos, em seguida, selecione um nó ou aresta. Clique em Remover Destacados para limpar.
ru_ru: Подсвечивание путей: Нажмите "Подсвечивание путей", затем выберите узел или ребро. Нажмите "Удалить подсветку" для очистки.

source: Hover: Move your cursor over a path to highlight it.
de_de: Hover: Bewegen Sie den Cursor über einen Pfad, um ihn hervorzuheben.
es_es: Sobre: Mueve el cursor sobre un camino para resaltarlo.
fr_fr: Survoler : Déplacez votre curseur sur un chemin pour le souligner.
it_it: Hover: Sostegna il cursor sul percorso per evidenziarlo.
ja_jp: Hover:カーソルをパスを移動させることに強調されます。
nl_nl: Hover: Plaats je cursor over een pad om dit te verhogen.
pt_pt: Estrada de extensão: Coloque o cursor sobre uma extensão para destacá-la.
ru_ru: Хувер: Переместите курсор над путем, чтобы подсветить его.

source: Open Destinations: Click a destination to open it in a new tab.
de_de: Offene Ziele: Klicken Sie auf ein Ziel, um es in einer neuen Registerkarte zu öffnen.
es_es: Destinos Abiertos: Haga clic en un destino para abrirlos en una nueva pestaña.
fr_fr: Destinations ouverts : Cliquez sur un destination pour l'ouvrir dans un onglet.
it_it: Destinazioni aperte: Clicca su una destinazione per aprilo in una nuova scheda.
ja_jp: 開く目的地：新しいタブで目的地をクリックして開く。
nl_nl: Open Bestemmingen: Klik op een bestemming om het te openen in een nieuw venster.
pt_pt: Destinos Abertos: Clique em um destino para abri-lo em uma nova guia.
ru_ru: Открыть Назначения: Нажмите на назначение, чтобы открыть его в новом окне.

source: Open Time Groups: Click on "Match: (timegroup)" or "No Match" to view details in a new tab. Time Groups
de_de: Offene Zeitbereiche: Klicken Sie auf "Zeitbereich: (timegroup)" oder "Kein Zeitbereich" um Details in einer neuen Registerkarte anzuzeigen. Zeitbereiche
es_es: Grupos de horario: Haga clic en "Coincide: (timegroup)" o "No coincide" para ver los detalles en una nueva pestaña. Grupos de horario
fr_fr: Ouvrir les groupes de temps : Cliquez sur "Correspondance : (timegroup)" ou "Aucune correspondance" pour voir les détails dans une nouvelle onglet. Groupes de temps
it_it: Gruppi di tempo aperti: Fare clic su "Corrisponde a: (gruppo di tempo)" o "Nessun corrispondenza" per visualizzare i dettagli in una nuova scheda. Gruppi di tempo
ja_jp: 開放時間グループ：「一致：（時間グループ）」または「一致しない」と表示されている場合、「新しいタブで詳細を表示」をクリックしてください。時間グループ
nl_nl: Open tijdgroepen: Klik op "Overeenkomst: (tijdgroep)" of "Geen overeenkomst" om de details in een nieuw venster te bekijken. Tijdgroepen
pt_pt: Grupos de Horário: Clique em "Corresponde a (timegroup)" ou "Não Corresponde" para visualizar detalhes em uma guia nova. Grupos de Horário
ru_ru: Открыть группы времени: щелкните по "Совпадение: (timegroup)" или "Нет соответствия", чтобы просмотреть детали в новой вкладке. Группы времени

source: Pan: Click and drag to move around the view.
de_de: Pan: Klicken und ziehen Sie, um sich im Blickfeld zu bewegen.
es_es: Pan: Haga clic y arrastre para desplazarse por la vista.
fr_fr: Pan: Cliquez et faites défiler pour bouger dans la vue.
it_it: Panno: Fare clic e trascinare per muoverti nella vista.
ja_jp: パン: ビューを移動させるためにクリックしてドラッグしてください。
nl_nl: Pan: Klik en sleep om de weergave te verplaatsen.
pt_pt: Pan: Clique e arraste para mover-se em volta da vista.
ru_ru: Пан: Щелкните и перетащите, чтобы перемещаться по просмотру.

source: Zoom: Use the mouse wheel to zoom in and out.
de_de: Zoom: Verwenden Sie das Mausrad, um sich ein- und auszuziehen.
es_es: Zoom: Utilice la rueda del ratón para acercar y alejar.
fr_fr: Zoom : Utilisez le volant de la souris pour vous afficher ou vous dézoomer.
it_it: Zoom: Usa la ruota del mouse per ingrandire e ridurre.
ja_jp: ズーム:マウスのスクロールホイールを使って拡大縮小します。
nl_nl: Zoom: Gebruik de muiswiel om in- en uit te zoomen.
pt_pt: Zoom: Use a roda do rato para ampliar e diminuir.
ru_ru: Зум: Используйте колесо мыши, чтобы увеличивать и уменьшать объекты на экране.

source: Unlimited
de_de: Unbegrenzt
es_es: Ilimitado
fr_fr: Illimité
it_it: Illimitato
ja_jp: 無制限
nl_nl: Onbeperkt
pt_pt: Ilimitado
ru_ru: Безлимитный

source: Extension Node Status
de_de: Erweiterungs-Knoten-Status
es_es: Estado del Nodo de Extensión
fr_fr: État du nœud de l'extension
it_it: "Stato del nodo estensione"
ja_jp: 拡張ノードのステータス
nl_nl: Extensie Knooppunt Status
pt_pt: Status do Nó de Extensão
ru_ru: Степень активности узла расширения

source: Registered extension (green border)
de_de: Registrierte Verbindung (grüne Kante)
es_es: Extensión registrada (borde verde)
fr_fr: Extention enregistrée (border vert)
it_it: Estensione registrata (confine verde)
ja_jp: 登録済みの拡張機能（緑色の枠）
nl_nl: Geregistreerde extensie (groene rand)
pt_pt: Extensão registrada (borde verde)
ru_ru: Зарегистрированное расширение (зеленая рамка)

source: Unregistered extension (red border)
de_de: Unregistrierte Erweiterung (rotes Rand)
es_es: Extensión desregistrada (borde rojo)
fr_fr: Extension non enregistrée (bordure rouge)
it_it: Estensione non registrata (confine rosso)
ja_jp: 登録されていない拡張機能（赤い枠）
nl_nl: Ongeregistreerde extensie (rode rand)
pt_pt: Extensão não registrada (borde vermelho)
ru_ru: Не зарегистрированное расширение (красная рамка)

source: Virtual or non-extension node (no border)
de_de: Virtueller oder nicht-Extension-Knoten (keine Grenze)
es_es: Nodo virtual o no de extensión (sin borde)
fr_fr: Nœud virtuel ou non-extension (sans bordure)
it_it: Nodo virtuale o non estensione (senza confini)
ja_jp: 仮想または拡張機能のないノード（境界なし）
nl_nl: Virtueel of niet-extensie-knooppunt (geen grens)
pt_pt: Nó virtual ou sem extensão (sem fronteira)
ru_ru: Виртуальный или не-разделение-на-узлы узел (без границ)

source: Remove Highlights
de_de: Entfernen Sie Markierungen
es_es: Eliminar Destacados
fr_fr: Supprimer lesFlash
it_it: Rimuovi Evidenze
ja_jp: ハイライトを削除
nl_nl: Verwijder aanduidingen
pt_pt: Remova Destacamentos
ru_ru: Удалить Подсветку

source: Checking...
de_de: Überprüfen...
es_es: Comprobando...
fr_fr: Vérification...
it_it: Verificando...
ja_jp: チェック中...
nl_nl: Controleer...
pt_pt: Verificando...
ru_ru: Проверяется...

source: You are up to date.
de_de: Sie sind auf dem neuesten Stand.
es_es: Está al día.
fr_fr: Vous êtes à jour.
it_it: Sei aggiornato.
ja_jp: 更新されています。
nl_nl: U bent op de hoogte.
pt_pt: Você está atualizado.
ru_ru: Вы актуальны.

source: available! Use Module Admin to update
de_de: verfügbar! Verwenden Sie das Modul Administrator, um zu aktualisieren
es_es: disponible! Usa el Módulo Admin para actualizar
fr_fr: disponible ! Utilisez le module Admin pour mettre à jour
it_it: disponibile! Utilizza il Modulo Admin per aggiornare
ja_jp: 利用可能！ Module Admin を使用して更新してください
nl_nl: beschikbaar! Gebruik het Module Admin om te updaten
pt_pt: disponível! Use o Módulo Admin para atualizar
ru_ru: доступен! Используйте модуль администрирования для обновления

source: Current installed version
de_de: Aktuell installierte Version
es_es: Versión actual instalada
fr_fr: Version installée actuellement
it_it: Versione installata attualmente
ja_jp: 現在のインストールされたバージョン
nl_nl: Huidige geïnstalleerde versie
pt_pt: Versão instalada atualmente
ru_ru: Текущая установленная версия

source: could not be found. To generate the file, simply go to the recording, select the \"convert to\" wav option, and click submit.
de_de: konnte nicht gefunden werden. Um die Datei zu erstellen, navigieren Sie einfach zur Aufnahme, wählen Sie die Option \"in wav umwandeln\" und klicken Sie auf Absenden.
es_es: no pudo encontrarse. Para generar el archivo, simplemente ve a la grabación, selecciona la opción \"convertir a\" wav y haz clic en enviar.
fr_fr: n'a pas pu être trouvé. Pour générer le fichier, allez simplement vers l'enregistrement, sélectionnez l'option « convertir en » wav et cliquez sur soumettre.
it_it: non è stato trovato. Per generare il file, passa alla registrazione, seleziona l'opzione \"converti in\" wav e clicca su invia.
ja_jp: ファイルが見つかりませんでした。ファイルを生成するには、レコーディングに移動し、「wav に変換」オプションを選択し、送信をクリックします。
nl_nl: kon niet worden gevonden. Om de bestand te genereren, gaat u simpelweg naar de opname, selecteert u de optie \"omzetten naar\" wav en klikt u op versturen.
pt_pt: Não foi possível encontrar. Para gerar o arquivo, simplesmente vá à gravação, selecione a opção \"convert to\" wav e clique em enviar.
ru_ru: не могли быть найдены. Чтобы сгенерировать файл, просто перейдите к записи, выберите опцию \"преобразовать в\" wav и нажмите кнопку присылать.

source: No files found for language:
de_de: Keine Dateien gefunden für die Sprache:
es_es: No se han encontrado archivos para el idioma:
fr_fr: Aucun fichier trouvé pour la langue :
it_it: Nessi file trovati per la lingua:
ja_jp: 言語に対応するファイルが見つかりませんでした:
nl_nl: Geen bestanden gevonden voor taal:
pt_pt: Nenhum ficheiro encontrado para a linguagem:
ru_ru: Ни одного файла не найдено для языка:

source: Copy filename
de_de: Kopieren Sie Dateinamen
es_es: Copiar nombre de archivo
fr_fr: Nom de fichier de copie
it_it: Crea nome file di copia
ja_jp: コピーファイル名をコピーしてください.
nl_nl: Kopie bestandsnaam
pt_pt: Copiar nome do arquivo
ru_ru: Скопировать имя файла

source: Audio
ja_jp: オーディオ
pt_pt: Áudio
ru_ru: Аудио

source: additional entries
de_de: zusätzliche Einträge
es_es: entradas adicionales
fr_fr: entrées supplémentaires
it_it: aggiunte
ja_jp: 追加のエントリー
nl_nl: extra ingangen
pt_pt: entradas adicionais
ru_ru: дополнительные записи

source: Email
es_es: Correo electrónico
ja_jp: メール
ru_ru: Электронная почта

source: Enabled
de_de: Aktiviert
es_es: Activado
fr_fr: Activer
it_it: Attivo
ja_jp: 有効
nl_nl: Ingeschakeld
pt_pt: Habilitado
ru_ru: Включено

source: Caller ID Number
de_de: Rufnummer der Anrufer-ID
es_es: Número de identificación del llamante
fr_fr: Numéro d'identification de l'appelant
it_it: Numero di identificazione chiamante
ja_jp: 呼出者ID番号
nl_nl: Nummer Caller ID
pt_pt: Número do Identificador de Chamada
ru_ru: Номер звонящего

source: Alert Info
de_de: Alarminformationen
es_es: Información de alerta
fr_fr: Info d'alerte
it_it: Informazioni su allerta
ja_jp: 警報情報
nl_nl: Waarschuwings Informatie
pt_pt: Informação de Alerta
ru_ru: Информация о предупреждении

source: CID Prefix
de_de: CID-Präfix
es_es: Prefijo CID
fr_fr: Préfixe CID
it_it: Pre-CID
ja_jp: CID プレフィックス
nl_nl: CID Voorschaaf
pt_pt: Prefixo CID
ru_ru: Префикс CID

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
pt_pt: Linguagem
ru_ru: Russian (Russia)

source: DTMF Options
de_de: Tastatur-Optionen
es_es: Opciones DTMF
fr_fr: Options DTMF
it_it: Opzioni DTMF
ja_jp: DTMF オプション
nl_nl: Toetsenbord opties
pt_pt: Opções DTMF
ru_ru: Параметры DTMF

source: Enable Direct Dial
de_de: Aktiviere Direktanruf
es_es: Habilitar Llamadas Directas
fr_fr: Activer le réglage du clavier
it_it: Attiva il collegamento diretto
ja_jp: 直接ダイアルを有効にする
nl_nl: Schakel Direct Dial in
pt_pt: Ativar Ligar Diretamente
ru_ru: Включить прямой звонок

source: Invalid Retries
de_de: Ungültige Versuche
es_es: Reintentos no válidos
fr_fr: Essais non valides
it_it: Riprova (non valida)
ja_jp: 無効な再試行
nl_nl: Ongeldige pogingen
pt_pt: Tentativas inválidas
ru_ru: Недопустимое количество попыток

source: Invalid Retry Recording
de_de: Ungültige Wiederholungsaufnahme
es_es: Grabación de intento inválida
fr_fr: Enregistrement de relecture non valide
it_it: Rregistrazione non valida, riprova
ja_jp: 無効な再試行録音
nl_nl: Ongeldig opnieuw opnemen
pt_pt: Gravação de tentativa inválida
ru_ru: Недопустимая попытка повтора записи

source: Invalid Recording
de_de: Ungültige Aufnahme
es_es: Grabación invalida
fr_fr: Enregistrement non valide
it_it: Registrazione non valida
ja_jp: 有効な記録がありません。
nl_nl: Ongeldige opname
pt_pt: Gravação Inválida
ru_ru: Недопустимая запись

source: Timeout Retries
de_de: Zeitüberschreitung Versuche
es_es: Intentos de tiempo de espera
fr_fr: Réessayez après un certain délai
it_it: Ritenti temporalizzazione
ja_jp: タイムアウトリトライ
nl_nl: Timeout-pogingen
pt_pt: Tentativas de Reinicio
ru_ru: Продолжительность попыток повторной попытки

source: Timeout Retry Recording
de_de: Zeitüberschreitung Wiederholung Aufnahme
es_es: Tiempo de espera Vuelva a intentar grabación.
fr_fr: Délai d'attente Relecture Enregistrement
it_it: Timeout Retry Incisione
ja_jp: タイムアウト:再試行録音
nl_nl: Aftellen Ophalen Opname
pt_pt: Timeout de tentativa de gravação
ru_ru: Таймаут перезагрузки записи

source: Timeout Recording
de_de: Zeitüberschreitung-Aufnahme
es_es: Grabación de tiempo limite
fr_fr: Enregistrement de temps d'attente
it_it: Registrazione Timeout
ja_jp: タイムアウト記録
nl_nl: Time-out opname
pt_pt: Gravação de Tempo Limite
ru_ru: Таймаут записи

source: Return to IVR after VM
de_de: Zurück zum IVR nach der Sprachnachricht
es_es: Volver al IVR después del mensaje de voz
fr_fr: Revenir à l'IVR après le réponse téléphonique
it_it: Torna all'IVR dopo la VM
ja_jp: メールボックスの後にIVRに戻る
nl_nl: Terugkeren naar IVR na stemmail
pt_pt: Volte ao Sistema de Resposta à Chamada após a VM
ru_ru: Вернуться в IVR после голосового ответа

source: Page Group
de_de: Seite Gruppe
es_es: Grupo de páginas
fr_fr: Groupe de Pages
it_it: Gruppo Pagina
ja_jp: ページグループ
nl_nl: Groep Pagina's
pt_pt: Grupo de Páginas
ru_ru: Группа страниц

source: Busy Extensions
de_de: Belegte Erweiterungen
es_es: Extensión ocupada
fr_fr: Extensions occupées
it_it: Estensioni occupate
ja_jp: 住宅用電話のOccupied拡張機
nl_nl: Bezig Extensies
pt_pt: Extensões Ocupadas
ru_ru: Занятые расширения

source: Duplex
ja_jp: デュプレックス
ru_ru: Дуплекс

source: Queue
de_de: Warteschlange
es_es: Cola
fr_fr: File d'attente
it_it: Coda
ja_jp: キュー
nl_nl: Wachtrij
pt_pt: Fila
ru_ru: Очередь

source: Agents
de_de: Agenten
es_es: Agentes
fr_fr: le représentant
it_it: Agenti
ja_jp: エージェント
pt_pt: Agentes
ru_ru: Агенты:

source: Ext
it_it: Estensione
ja_jp: 拡張機能
nl_nl: Extensie
pt_pt: Extensão
ru_ru: Экст

source: Retries
de_de: Wiederholungsversuche
es_es: Intentos
fr_fr: Réessais
it_it: Riprova
ja_jp: リトライ数
nl_nl: Aantal herhalingen
pt_pt: Tentativas
ru_ru: Попытки

source: Retry Delay
de_de: Wiederholungsverzögerung
es_es: Demora de reintento
fr_fr: Délai de reprise
it_it: Ritardo di ripetizione
ja_jp: 再試行遅延
nl_nl: Herhalingsvertraging
pt_pt: Atraso de Recuperação
ru_ru: Отложенная попытка повторной отправки

source: Ring Group
de_de: Ringgruppe
es_es: Grupo de llamadas
fr_fr: Groupe d'appel
it_it: Gruppo di Anello
ja_jp: リンググループ
nl_nl: Ringgroep
pt_pt: Grupo de Ligacoes
ru_ru: Группа звонков

source: List
de_de: Liste
es_es: Lista
fr_fr: Liste
it_it: Elenco
ja_jp: リスト
nl_nl: Lijst
pt_pt: Lista
ru_ru: Список

source: Extextnsion
de_de: Erweiterung
es_es: Extensión
fr_fr: Extension
it_it: Estensione
ja_jp: 拡張機能
nl_nl: Extensie
pt_pt: Extensão
ru_ru: Экстенсия

source: Timezone
de_de: Zeitzone
es_es: Zona horaria
fr_fr: Fuseau horaire
it_it: Fuso orario
ja_jp: 時刻帯
nl_nl: Tijdzone
pt_pt: Fuso Horário
ru_ru: Часовой пояс

source: Type
de_de: Art
es_es: Tipo
it_it: Tipo
ja_jp: タイプ
pt_pt: Tipo
ru_ru: Тип

source: Calendars
de_de: Kalender
es_es: Calendarios
fr_fr: Calendriers
it_it: Calendari
ja_jp: カレンダー
nl_nl: Kalenders
pt_pt: Calendários
ru_ru: Календари

source: All
es_es: Todos
fr_fr: Tous
it_it: Tutti
ja_jp: すべて
nl_nl: Alles
pt_pt: Todos
ru_ru: Все

source: Events
de_de: Ereignisse
es_es: Eventos
fr_fr: Événements
it_it: Eventi
ja_jp: イベント
nl_nl: Evenementen
pt_pt: Eventos
ru_ru: События

source: Expand
de_de: Erweitern
es_es: Expandir
fr_fr: étendre
it_it: Amplia
ja_jp: 増やす
nl_nl: Uitbreiden
pt_pt: Expandir
ru_ru: Развернуть

source: Outbound CallerID
de_de: Ausgehende Caller-ID
es_es: Identificador de llamada saliente
fr_fr: Identification de l'appelant en sortie
it_it: Identificazione chiamante uscente
ja_jp: 外部通話のCallerID
nl_nl: Afdijn
pt_pt: Identificação de Chamada Saída
ru_ru: Внешний номер звонящего

source: Status
es_es: Estado
fr_fr: Statut
it_it: Stato
ja_jp: ステータス
ru_ru: Статус

source: CID Options
de_de: CID-Optionen
es_es: Opciones CID
fr_fr: Options CID
it_it: Opzioni CID
ja_jp: CIDオプション
nl_nl: Opties voor CID
pt_pt: Opções de CID
ru_ru: Варианты CID

source: Max Channels
de_de: Maximale Kanäle
es_es: Canales Máximos
fr_fr: Nombre de canaux
it_it: Canali Massimi
ja_jp: 最大チャネル数
nl_nl: Maximale Kanalen
pt_pt: Máximo de Canais
ru_ru: Максимальное количество каналов

source: Continue If Busy
de_de: Wenn besetzt, fortsetzen
es_es: Continuar si ocupado
fr_fr: Continuer si occupé
it_it: Continua se occupato
ja_jp: 忙しい場合も続ける
nl_nl: Voortgaan als bezet
pt_pt: Continuar Se Ocupado
ru_ru: Продолжить, если занят

source: Audio Label
de_de: Audiodatei-Bezeichnung
es_es: Etiqueta de Audio
fr_fr: Étiquette Audio
it_it: Etichetta Audio
ja_jp: オーディオラベル
nl_nl: Audio Etiket
pt_pt: Rótulo de Áudio
ru_ru: Этикетка аудиозаписи

source: Bad Dest: Blacklist
de_de: Schlechter Ziel: Schwarze Liste
es_es: Mala Destinación: Lista Negra
fr_fr: Mauvais Dest: Liste noire
it_it: Cattiva destinazione: Bianco elenco
ja_jp: 不正なデスト:ブラックリスト
nl_nl: Slechte Bestemming: Blokkeerlijst
pt_pt: Destino Errado: Lista Negra
ru_ru: Плохая Цель: Чёрный список
